export const footer_ru = {
    TITLE: 'Подпишитесь на нашу рассылку',
    BUTTON: 'Отправить письмо',
    PLACEHOLDER: 'Впишите email',
    SUBTITLE_TEXT: 'Введите валидный email в поле справа (снизу). После этого появится и станет доступной кнопка для отправки. Если email корректный и настоящий, то на вашу почту прилетит свёрстанное HTML письмо в виде карточки с нашего сайта.',
    CREATED_BY: 'Создано командой креативных фронт-бэк разработчиков. Всё в рамках финального проекта RS School FE 2022Q3.',
    LINKS: {
        QUICK: 'Быстрые ссылки',
        SERVICE: 'COMING SOON',
        CONTACT: 'COMING SOON'
    },
    COPYRIGHT: 'Копирайт 2023 | Все права защищены',
    EMAIL_SENT: 'По идее, email отправлен. Проверьте вашу почту. \n Сервер ответил статусом: '
};
