export const ru = {
    ABOUT: 'О нaс',
    CONTACTS: 'Контакты',
    CLICK: 'Клик',
    LOGIN: 'Вход',
    GREETING_TITLE: 'Привет, и Добро пожаловать на проект нашей команды',
    GREETING_TEXT: 'Этот проект является финальным заданием курса RS School  JavaScript/Front-end 2022Q3',
    GREETING_TEXT_2: 'Проект представляет собой сайт визитку нашей команды. Вы можете выполнить авторизированных вход в приложение,  посмотреть наше расположение на карте или узнать информацию о нас, написать нам фидбек, который отобразится на сайте, или отправить себе на почту письмо, сверстанное нами. Также вас ждут анимации и другие интересные фичи',

    TEAM_INFO_TITLE: 'О нашей команде',
    TEAM_INFO_TEXT: 'Наша команда состоит из трех человек: Маша (тимлид), Никита и Дима,',
    MORE: 'Далее...',
    TEAM_WORK: 'Командная работа',
    TEAM_WORK_TEXT: `Работа в команде важна для проекта.
    Люди должны уметь коммуницировать, решать спорные моменты и ситуации с наименьшим вредом для себя и проекта. Отличная атмосфера  в команде, позволяет улучшить и сделать более продуктивной работу над проектом.
    Работать в команде дано не каждому. Потому надо прилагать все усилия, что бы научится этому навыку`,
    TEAM_MASHA_NAME: 'Маша',
    TEAM_NIKITA_NAME: 'Никита',
    TEAM_DIMA_NAME: 'Дима',
    TEAM_MASHA_INFO: 'Тимлид. Креативная, ответственная. Реализовала хедер, лого, CSS анимации, модальное окно',
    TEAM_NIKITA_INFO: 'Активный, исполнительный, любознательный. Всегда имеет свое видение проблемы, которое отстаивает. Реализовал страницу контактов, футер,',
    TEAM_DIMA_INFO: 'Ответственный, исполнительный, Если есть проблема, то обязательно решит ее. Реализовал бекэнд приложения (авторизация, фтдбеки), слайдер фидбеков, формы входа и авторизации ',
    APP_FEAT: 'Возможности нашего приложения'

};